/* cannot find display server alert panel title */
"Cannot find display server" = "找不到 display server";

/* cannot find display server alert panel message */
"cannot find display server.\nCheck OpenVanilla status?" = "找不到 display server，\n請檢查 OpenVanilla 狀態。";

/* Candidate List MenuItem - Clear */
"Clear" = "重寫";

/* Candidate List MenuItem - Incorrect */
"Incorrect" = "猜錯了！";

/* cannot find display server alert panel button */
"OK" = "OK";

